[
    {
        "name": "Tokyo",
        "latitude": "35.742707",
        "longitude": "139.731073",
        "tourism_info": "La zone métropolitaine de Tokyo héberge un quart de la population japonaise, 12 millions d’âmes vivant dans les limites de la ville. \n\nLe Palais impérial, qui était autrefois le Château d’Edo, est encore retiré derrière les douves profondes qui furent creusées à l’origine. De superbes portes et d’anciennes tours de garde ponctuent l’enceinte à intervalles réguliers. Le Nijubashi, un élégant pont à deux arches, mène à l’entrée principale, ouverte au public à quelques occasions. Le Jardin Est (Higashi Gyoen) était autrefois occupé par le donjon d’origine. Fleurs et floraisons embellissent chaque saison le jardin, en faisant pour chacun un lieu de détente idéal.\nLe Marunouchi Building, un point de repère historique plus généralement surnommé « Maru-Biru » domine la sortie de la gare de Tokyo donnant sur le quartier de Marunouchi. Construit en 1923, l’immeuble a réouvert en septembre 2002, offrant sur 36 étages un complexe de restaurants, de boutiques et de bureaux.\n\nUne promenade d’une dizaine de minutes vous amènera jusqu’à Ginza, réputé dans le monde entier pour l’élégance de ses boutiques et pour l’éclat multicolore du néon de ses enseignes. Le Théâtre de Kabuki-za n’est qu’à quelques pas de là.\nEn vous éloignant de l’agitation de Ginza et de Yurakucho, tournez vers le spacieux quartier de Ueno où vous attend le parc de Ueno, le plus vaste de la capitale. Dès le début du mois d’avril, le jardin se transforme en un paradis de cerisiers en fleurs, inondant la verdure d’un délicat rose pâle et attirant une foule de promeneurs et de pique-niqueurs. Le parc, ponctué de musées nombreux et variés, forme un vaste centre d’art et de culture.\n\nSi vous avez envie d’une échappée dans le passé de Tokyo, rien ne vaut le quartier d’Asakusa. Les nombreuses rues écartées et étroites sont bordées de vieilles maisons et d’échoppes qui vendent des articles traditionnels, des kimonos aux peignes fabriqués à la main. Le Temple Kannon d’Asakusa, dont l’enceinte fourmille de passages commerçants, est un lieu idéal pour faire des provisions de souvenirs.\nShinjuku, dans la partie ouest et branchée de la ville, mêle les bars et boîtes de nuit populaires et bruyants aux grands magasins et aux boutiques qui vous proposeront un shopping raffiné et sophistiqué. Dans ce voisinage affairé, le Parc National de Shinjuku Gyoen vous paraîtra un havre de paix. Dans le quartier de Hatsudai, tout proche, le complexe de Tokyo Opera City héberge en ses murs un opéra de grande envergure.\n\nShibuya, proche du paisible Sanctuaire Meiji et de Harajuku et Aoyama, les quartiers à la mode, sont des endroits rêvés pour ceux qui veulent à la fois faire des achats et se distraire. Très fréquenté, en particulier par la jeunesse branchée de la capitale, Shibuya est le centre où passent toutes les innovations tokyoïtes et à partir duquel se diffuse en permanence la « culture jeune ». C’est ici aussi que l’avant-garde de la mode et de l’art international s’est installée, en faisant sa vitrine. S’asseoir à une terrasse de café et siroter un verre en observant le défilé insolite des passants est un plaisir auquel il vous sera difficile de résister.\nOdaiba, construit sur des terres amendées dans le Port de Tokyo, est l’un des points névralgiques de la capitale. Un centre commercial toujours en effervescence et le parc d’attraction de Joypolis attirent une foule de visiteurs, dont certains viennent aussi faire un tour de grande roue. La plus haute du monde, elle est l’emblème du lieu et est particulièrement appréciée des jeunes couples. Installés dans leurs nacelles fermées, ils y ont, le soir tombé, une vue magique de la métropole illuminée.",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Takaragawa", "Kamakura", "Hakone Mt Fuji", "Mont Takao", "Chichibu"]
    },
    {
        "name": "Kyoto",
        "latitude": "34.986121",
        "longitude": "135.758756",
        "tourism_info": "Kyoto a été la capitale du Japon pendant plus d’un millier d’années et elle est, devenue au cours de ces siècles, le berceau d’une grande partie de ce que le pays a produit de plus élaboré dans le domaine des arts, de la culture, de la religion ou des idées. Le Shinkansen relie Tokyo à Kyoto en 2h40, et la ville est à 1h15 de l’Aéroport International du Kansai, à coté d’Osaka.\n\nDans le centre de Kyoto, vous découvrirez le palais impérial, dont l’architecture est renommée pour avoir atteint la quintessence de la simplicité. (A noter : vous devez faire une réservation, en présentant votre passeport, 20 minutes avant les visites guidées de 10h ou de 14h). A proximité du palais se trouve le Château de Nijo, à l’architecture plus somptueuse, et qui fut la demeure du shogun Tokugawa Ieyasu lors de ses rares visites dans la cité.\n\nGion Corner, près de Shijo-Kawaramachi, est le lieu idéal pour découvrir le théâtre et les arts traditionnels. Les restaurants de style ancien, à la décoration d’un goût exquis, renforcent encore l’atmosphère raffinée qui se dégage du quartier. Dans le secteur de Higashiyama, le temple de Sanjusangendo se distingue pour les 1 001 statues de bois doré de Kannon, déesse de la miséricorde. Le temple Kiyomizu est célèbre pour sa spectaculaire construction sur pilotis de bois, surplombant une délicieuse vallée et offrant une vue magnifique sur la ville. Le temple Ginkakuji, le Pavillon d’argent, doit à la fois sa renommée à sa ravissante architecture et à ses jardins paysager minimalistes.\nLa villa impériale de Katsura, située dans les quartiers ouest de Kyoto, est considérée comme l’un des plus beaux fleurons de l’architecture et du jardin paysager traditionnels japonais. La villa impériale de Shugakuin a été construite au 17e siècle par le shogunat des Tokugawa afin de servir de retraite à l’Empereur Go-Mizuno. Il faut pour visiter ces deux sites obtenir un permis auprès de l’Agence de la Maison Impériale. Attention, l’autorisation peut prendre plus d’une semaine. Faites votre demande aussitôt que possible.\n\nArashiyama, à 20 minutes de train du centre de Kyoto, compte un grand nombre de temples et d’échoppes. Vous pouvez facilement apprécier la visite à pied ou à bicyclette, et vous ferez une superbe promenade les jours de beau temps.\nC’est à l’ouest de Kyoto que se trouve l’eldorado des touristes : les temples Kinkakuji et Ryoanji. Le brillant Kinkakuji, surnommé le Pavillon d’or, offre un remarquable contraste avec le Ryoanji dont le jardin de pierres, fait de rochers et de sable blanc, incarne la simplicité même.\n\nPatrimoine Mondial de l'Unesco:\nMonuments historiques de l’ancienne Kyoto (villes de Kyoto, Uji et Otsu) au nombre desquels le Temple Kinkakuji et 16 autres temples et sanctuaires.",
        "area": "Kansai",
        "nearby_cities": ["Himeji", "Nara", "Wakayama", "Osaka"]
    },
    {
        "name": "Osaka",
        "latitude": "34.676419",
        "longitude": "135.498154",
        "tourism_info": "Osaka, à 3h de Shinkansen ou à 1h d’avion de Tokyo, est la troisième plus grande ville du Japon et le centre industriel et commercial de l’ouest du Japon. Située à l’embouchure de la rivière Yodo qui vient se jeter dans la baie d’Osaka, la ville dispose d’un réseau de canaux qui s’entrecroisent sous ses rues animées et qui ont joué un rôle important dans son essor vers la prospérité.\n\nVille ancienne en même temps que métropole contemporaine, elle s’enorgueillit d’avoir vu naître dans ses murs le théâtre de marionnettes Bunraku. La baie d’Osaka, devenue un centre émergent des attractions citadines les plus avant-gardistes, attire un flot de visiteurs. L’ouverture, en mars 2001, de Universal Studios JapanTM, un parc à thème reproduisant la fièvre d’Hollywood, est venue s’ajouter aux multiples attraits du quartier.\n\nSi vous n’avez qu’un lieu à visiter, un seul, ce doit être absolument le château d’Osaka, qui fut jadis le plus important du Japon et qui a été construit en 1586 par Toyotomi Hideyoshi. La forteresse actuelle, qui s’élève sur cinq étages, est une copie du bâtiment original et elle contient un grand nombre de documents et d’objets d’art dont l’histoire est directement liée à la famille Toyotomi et à l’Osaka du passé.\n\nNakanoshima, bâtie sur un petit delta entre deux bras de la rivière Yodo, est le centre administratif de la ville. A son extrémité se trouve le Sanctuaire Temmangu, dédié à Michizane Sugawara, un illustre érudit. Toute proche, vous trouverez la rue commerçante Tenjinbashi, qui pendant longtemps a prospéré en proposant aux pèlerins et aux visiteurs du sanctuaire de quoi se restaurer. Tout au long de la rue, sa galerie de magasins offre un aperçu du mode de vie des habitants du quartier.\n\nSi vous avez envie de vous distraire ou de faire quelques emplettes, ne manquez pas les quartiers d’Umeda et de Namba. Umeda, qui s’étend autour de la gare d’Umeda, possède de nombreuses galeries souterraines du plus grand modernisme où se pressent toujours visiteurs et acheteurs. Fière de sa réputation de kuidaore (le délice épicurien de jouir sans limites des plaisirs de la table), Osaka ne peut que satisfaire les gourmets. Il vous faudra essayer les plats les plus appréciés de la cuisine locale comme le yaki-niku (des tranches de viande grillée et assaisonnée), le fugu-nabe (un ragoût de poisson-globe), du kushi-katsu (des brochettes de porc et d’oignons frits), les sushi, évidemment, ou les tako-yaki (des boulettes cuites au four et farcies d’un morceau de poulpe au court-bouillon). Ces plats ne sont, bien sûr, que quelques exemples choisis sur une carte à couper le souffle.",
        "area": "Kansai",
        "nearby_cities": ["Himeji", "Nara", "Wakayama", "Kyoto"]
    },
    {
        "name": "Nara",
        "latitude": "34.686316",
        "longitude": "135.805149",
        "tourism_info": "Nara, à 42 km au sud de Kyoto, est une ancienne capitale du Japon qui fut également un des berceaux de l'art, de la littérature et de la culture japonaise, l'industrie y ayant aussi pris son essor.\nLes principaux lieux d'attraction pour les touristes sont regroupés autour de la gare de Nara. Le parc de Nara est plus connu comme le « Parc aux cerfs », biches et cerfs apprivoisés s'y ébattant en toute liberté.\nA l'ouest se trouve le temple Kofukuji, édifié en 710. Un grand nombre de statues bouddhiques de grande valeur sont exposées dans la Maison du Trésor National, et l'enceinte du temple renferme une pagode à cinq étages qui se reflète dans les eaux de l'étang Sarusawa.\n\nLe Musée National de Nara possède une importante collection d'art bouddhique avec des pièces caractéristiques de chaque période de son histoire.\nMais c'est peut-être le temple Todaiji, abritant le Grand Bouddha de Nara, qui est le plus célèbre des monuments anciens de la ville. Le Daibutsu-den, où se trouve la statue de bronze, est la plus grande construction de bois du monde.\nUn autre point d'affluence est le Grand Sanctuaire Kasuga, érigé en 768 et l'un des plus célèbres sanctuaires shinto du Japon. Les bâtiments laqués de rouge vermillon y forment un contraste saisissant et plein de beauté avec la végétation environnante. 1 800 lanternes de pierres bordent l'enceinte du sanctuaire et un millier de lanternes en métal sont suspendues aux avants-toits de ses corridors.\n\nLe temple Horyuji, à 45 minutes de train de la gare de Nara, n'est pas seulement d'une éclatante beauté mais c'est l'un des plus importants lieux de culte du Japon. Le temple, dont l'ensemble de constructions, resté intact, est le plus ancien du pays, a été fondé en 607. Il est constitué d'une quarantaine de bâtiments et l'on dit que c'est la plus ancienne structure de bois du monde.\nNishinokyo, à l'ouest de Nara, rassemble plusieurs temples du 8e siècle d'une grande importance artistique, architecturale et historique.\nA quelques kilomètres, Asuka vous propose une remontée dans le temps aux origines de l'histoire du Japon. Les environs de Nara offrent de belles promenades et des découvertes surprenantes.\n\nPatrimoine Mondial de l'Unesco:\nMonuments bouddhiques du Horyuji [Nara]\nMonuments historiques de l'ancienne Nara dont le Temple Todaiji et 7 autres temples et sanctuaires.",
        "area": "Kansai",
        "nearby_cities": ["Himeji", "Kyoto", "Wakayama", "Osaka"]
    },
    {
        "name": "Hakone Mt Fuji",
        "latitude": "35.223372",
        "longitude": "139.007751",
        "tourism_info": "Hakone, à 1h30 de train de la gare de Shinjuku à Tokyo, est connu pour ses sources chaudes. La ville est perchée dans la très belle région montagneuse où se trouve le Parc National de Fuji-Hakone-Izu. Le Musée Chokoku-no-mori fait partie des lieux les plus intéressants à visiter. Il expose en plein air des centaines de sculptures du 19e et 20e siècles, créés par des artistes japonais et occidentaux. Gora, situé un arrêt plus loin sur la ligne Hakone Tozan est le centre de la région de Hakone. Le téléphérique qui passe à Sounzan vous emmènera à Owakudani, surnommé la Grande Vallée Bouillante, où jets de vapeur d'eau et de souffre jaillissent de crevasses dissimulées dans la roche.\n\nDe Togendai, vous prendrez plaisir à vous détendre en vous embarquant pour une croisière sur le Lac Ashinoko qui offre une vue imprenable sur le Mont Fuji. Le Mont Fuji, culminant à 3 776 mètres d'altitude, est le plus haut sommet du Japon, mais est également le premier symbole du pays. Une promenade à partir de la ville de Hakonemachi sur l'Avenue Cedar vous mènera à l'ancienne barrière de Hakone. Ce poste de contrôle assurait la sécurité de la ville d'Edo (actuelle Tokyo), alors capitale shogunale. Vous pourrez aussi y consulter les documents et reliques historiques mis à votre disposition.\n\nA voir:\n\nHakone Yumoto:\nLa station thermale de Hakone Yumoto est la porte d'entrée sur la région des onsen de Hakone. Celui-là est le plus ancien de la zone, à la confluence des rivières Sukumo et Hayakawa, prenant leur source dans le lac Ashi. De nombreuses auberges pittoresques et calmes sont disséminées le long de la gorge.1h40 de la gare de Shinjuku par train limited express de la ligne Odakyu Railways.\n\nMiyanoshita:\nMiyanoshita est l'une des stations thermales les plus appréciées de la région, avec ses hôtels et auberges d'excellente qualité et ses magasins de souvenirs. C'est ici que s'est ouvert en 1878 le premier hôtel de station touristique du Japon, l'hôtel Fujiya, étonnant mélange de styles occidental et japonais. Cette station est notamment très populaire parmi les visiteurs étrangers, à tel point que de nombreux panneaux de signalisation et enseignes sont en anglais. C'est un bon point de départ pour des excursions vers le lac Ashi, la station thermale de Gora ou la plaine de Sengokuhara. (10 mn de la gare de Hakone Yumoto avec la ligne Hakone Tozan)\n\nParc de Gora:\nCe parc est le plus grand parc de rochers de toute l'Asie, avec un étang géant, mais aussi des jardins spécifiques comme un jardin de plantes alpines ou un jardin de botanique tropicale, ou encore un musée d'histoire naturelle. La ville de Gora est le point de départ pour le funiculaire pour le mont Sounzan. (5 mn à pied de la gare de Gora)\n\nOwakudani:\nLa 'vallée de la grande ébullition' s'enfonce dans l'ancien cratère du mont Kamiyama. L'odeur des vapeurs de soufre envahit toute la gorge. Des nuages de vapeur s'échappent des crevasses, des sources d'eau chaude bouillonnent, forment un paysage extra-terrestre avec le Mont Fuji en toile de fond. (5 à 7 mn en téléphérique de Souzan.)\n\nLac Ashi:\nCe grand lac d'une circonférence de 21 km et d'une superficie de 680 hectares, se situant à 723 mètres au-dessus du niveau de la mer est l'une des principales attractions de Hakone. C'est une destination très prisée pour la pêche ou la navigation de plaisance. Il est également connu pour refléter en miroir le mont Fuji par beau temps. Des bateaux proposent des croisières entre Togendai ou Kojiri et Moto-Hakone ou Hakone-machi, avec éventuellement un arrêt au parc Hakone-en.",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Takaragawa", "Kamakura", "Tokyo", "Mont Takao", "Chichibu"]
    },
    {
        "name": "Nagoya",
        "latitude": "35.153861",
        "longitude": "136.934372",
        "tourism_info": "Quatrième ville du Japon et capitale de la préfecture d'Aichi, Nagoya est située au cœur du Japon central, l'une des principales zones économiques et industrielles du pays. La ville s'est développée au 16e siècle par Ieyasu Tokugawa, le fondateur de la dynastie de shogun Tokugawa, autour du château qui fut la résidence fortifiée de son fils dont les descendants ont continué à y habiter jusqu'à la restauration de Meiji en 1868. Nagoya est aussi le berceau de personnages importants de l'histoire japonaise, tels Nobunaga Oda ou Hideyoshi Toyotomi qui ont directement précédé Ieyasu Tokugawa dans l'unification du pays. Aujourd'hui, riche de son passé et des témoignages laissés par celui-ci, la ville est le symbole du dynamisme économique du pays avec ses musées industriels, ses centres commerciaux ou sa gigantesque gare surnommée Mei-eki par tous les habitants.\n\nA voir:\n\nChâteau de Nagoya:\nCe château est un très bel exemple de l'architecture des tout premiers châteaux modernes (15e siècle). Détruit pendant la Seconde guerre mondiale, il a été reconstruit sous sa forme originelle en 1959. Le donjon de 48 mètres de haut sur sept étages et surmonté d'une paire de kinsachi (animal mythique doté d'une tête de tigre et d'un corps de carpe ou de dauphin) dorés à l'or fin en est l'élément le plus représentatif. L'intérieur du donjon est maintenant un musée exposant les trésors ayant pu échapper au feu pendant la guerre et le dernier étage sert de plate-forme d'observation. Le musée abrite 1 047 peintures au plafond et fusuma-e (des peintures sur portes coulissantes), toutes classées Biens culturels importants. Elles étaient à l'origine dans une des maisons du seigneur local située à proximité mais ayant pu être préservée du désastre. 10 mn de bus de la gare de Nagoya, arrêt Nagoyajo Seimon-Mae.\n\nTour de télévision de Nagoya:\nDe la plate-forme d'observation installée dans cette tour de métal de 180 mètres, on a une magnifique vue panoramique sur les Alpes japonaises au nord et la baie d'Ise au sud. Un grand parc s'étend à ses pieds, lieu de promenade apprécié des habitants de Nagoya. 5 mn à pied de la station Sakae (ligne Higashiyama) ou de la station Hisaya-Odori (lignes Meijo ou Sakuradori).\n\nNoritake-no-mori, jardins Noritake:\nCréée à la fin du 19e siècle, la manufacture de porcelaines Noritake a rapidement connu une grande renommée, notamment à l'exportation. Le site historique de cette entreprise a été aménagé pour les visites. On peut y observer toutes les étapes de la fabrication de la porcelaine Noritake, du mélange de l'argile avec d'autres matériaux à la peinture des décors en passant par le moulage, le glaçage et la cuisson. Un musée présente d'anciennes et précieuses pièces de porcelaine Noritake. 5 mn à pied de la station Kamejima (ligne Higashiyama).\n\nMusée d'art Tokugawa:\nBâti en 1935 sur le site d'une maison des Tokugawa, ce musée abrite près de 10 000 documents écrits par d'anciens empereurs, des armures , casques, sabres, objets rares et précieux, écrits et peintures de personnages célèbres, etc. Mais la pièce maîtresse de ce musée est une série de 43 peintures du Genji Monogatari Emaki (rouleaux peints du Dit du Genji) classés Trésors nationaux. Datant du début du 12e siècle, ils sont trop fragiles pour être exposés de façon permanente mais des reproductions de grande qualité et des vidéos permettent de s'en faire une bonne idée et des expositions temporaires d'originaux sont organisées. 20 mn de bus de la gare de Nagoya (arrêt Tokugawaen Shindeki) ; 10 mn à pied de la gare JR Ozone (ligne Chuo).\n\nSanctuaire Atsuta:\nFondé au 2e siècle et reconstruit en 1935, il est l'un des plus importants du Japon puisqu'il abrite le Kusanagi-no-Mitsurugi, un sabre mythique (littéralement le 'sabre coupeur d'herbes') qui constitue l'un des trois insignes impériaux avec le miroir Yata-no-Kagami conservé au sanctuaire d'Ise et le joyau Yasakani-no-Magatama conservé au Palais Impérial de Tokyo. Ces objets symbolisent le caractère sacré de la fonction impériale et ils ne peuvent être vus que par l'empereur et certains prêtres. Ils ne sont donc pas exposés et aucune reproduction photographique ou autre n'est disponible. Mais de nombreux autres objets de valeur sont visibles dans le Trésor du sanctuaire.\n\nTemple Nittaiji:\nCe temple est récent car il a été bâti en 1904, mais il abrite une statue en bronze renfermant des cendres du Bouddha offerte par le roi de Siam. Mais, sur les flancs de la colline Kakuozan, il est aussi connu pour la vue que l'on en a sur la ville et les environs.",
        "area": "Chubu",
        "nearby_cities": ["Takayama", "Gifu", "Shirakawago", "Kanazawa"]
    },
    {
        "name": "Hiroshima",
        "latitude": "34.393005",
        "longitude": "132.452946",
        "tourism_info": "Face à la mer Intérieure, Hiroshima, la « Ville de la Paix », est la plus grande ville du Chugoku. Le bombardement atomique du 6 août 1945 a complètement détruit tout bâtiment dans le centre de la ville sauf ce qui est maintenant connu comme le Dôme de la bombe atomique de Hiroshima, aujourd'hui classé au patrimoine mondial de l'Unesco comme témoignage des ravages de l'arme nucléaire.\n\nA voir:\n\nParc du Mémorial de la Paix:\nSitué sur un delta entre la rivière Ota et l'un de ses affluents, le parc de la paix comprend notamment le Musée de la Paix, le Cénotaphe du mémorial pour les victimes de la bombe atomique et le Dôme de la bombe. (A 15 mn de tramway ou de bus de la gare de Hiroshima).\nDôme de la bombe atomique: Situé à l'épicentre de l'explosion, il ne reste quasiment de l'ancienne chambre de commerce de la ville que sa structure métallique. C'est le seul bâtiment qui subsiste en mémoire de cet événément.\nCénotaphe du mémorial pour les victimes de la bombe: Construit par l'architecte Kenzo Tange, il dresse la liste des victimes de la bombe et comporte l'épitaphe ' Puissent les âmes ici reposer en paix, pour que l'enfer ne soit répété '.\n\nLe jardin Shukkeien:\nCe jardin de 4 hectares a été dessiné en 1620 par le seigneur de la région, Nagaakira Asano. Il est situé près de la rivière Kyobashi, d'où il puise l'eau pour son étang (inspiré du lac Xihu en Chine) et ses cascades.\n\nChâteau de Hiroshima:\nEgalement appelé « Rijo » (le château-carpe car l'extérieur, peint en noir, ressemblerait à une carpe noire), il fut construit au 16e siècle par le seigneur de la région, Mori Terumoto. Détruit en 1945, il fut reconstruit à l'identique en 1958. Le donjon à cinq niveaux sert aujourd'hui de musée sur l'histoire et la culture de Hiroshima et le château et ses alentours sont un parc public. Du sommet, les visiteurs peuvent jouir d'une belle vue sur le port de Hiroshima et l'île de Miyajima, ainsi que d'une vue panoramique sur toute la ville.",
        "area": "Chugoku",
        "nearby_cities": ["Miyajima", "Okayama", "Naoshima"]
    },
    {
        "name": "Miyajima",
        "latitude": "34.298563",
        "longitude": "132.324315",
        "tourism_info": "'L'île où cohabitent les hommes et les dieux' est depuis longtemps un lieu sacré, puisque la sanctuaire de Itsukushima y est établi depuis 593 (mais les bâtiments datent du 12e siècle). Ce sanctuaire, dédié à la déesse gardienne des mers, a pour particularité d'être en partie construit dans la mer, avec des bâtiments sur pilotis et son torii à quelques dizaines de mètres au large. Les paysages magnifiques de l'île, ses belles plages ou ses sentiers de randonnée en font une destination appréciée en été. Mais l'automne ou le printemps y ont également de grands charmes, que ce soit avec les érables flamboyants ou avec les cerisiers en fleurs. C'est pour toutes ces beautés que l'île de Miyajima a été classée au patrimoine mondial de l'Unesco.\n\nA voir:\n\nLa porte Ootorii:\nLa porte Ootorii est le symbole de Miyajima. Le torii est construit en bois de camphrier laqué de vermillon. De près de 17 m de haut, ses piliers principaux font 10 m de circonférence. Bien que semblant solidement planté dans le sol, il ne repose en fait que par son propre poids sur le sable. Le torii est situé à 200 m du sanctuaire, dans la mer, et il est possible d'y accéder à pied à marée basse.\n\nSanctuaire de Itsukushima:\nCe complexe est composé du sanctuaire principal et de plusieurs sanctuaires secondaires et autres bâtiments reliés entre eux par de vastes pontons et galeries. L'ensemble s'étend sur la mer de chaque côté du sanctuaire et à marée haute, l'édifice semble flotter sur l'eau. Le sanctuaire principal, le Heiden (pavillon des offrandes), le Haiden (pavillon des offices), le Hairaiden (pavillon de purification) et les galeries ont été classés Trésors Nationaux.\n\nPavillon du trésor:\nLe musée expose près de 3500 objets offerts pour la prospérité du clan Taira : objets d'art, textes littéraires précieux, armes, masques, instruments de musique. 130 d'entre eux sont des Trésors Nationaux ou des biens culturels importants.\n\nTemple de Daishoin:\nTemple bouddhiste historique de l'île de Miyajima, il est situé au pied du mont Misen, la montagne sacrée. Il mérite d'être visité non seulement pour lui-même, mais aussi pour la belle vue sur Miyajima.\n\nPagode Goju-no-to à cinq étages:\nCette pagode en bois de 27 m de haut, construite en 1407, combine harmonieusement l'architecture japonaise de l'époque et celle de la dynastie Tang en Chine.\n\nSenjokaku:La construction de ce bâtiment dédié à la lecture de sutras a été ordonnée par Hideyoshi Toyotomi en 1587 et s'est arrêtée à la mort de celui-ci en 1598, laissant la façade inachevée. C'est le plus grand bâtiment de l'île, d'une superficie de 857 tatamis (littéralement, Senjokaku signifie « pavillon des mille tatamis »).\n\nMont Misen:\nAvec une altitude de 530 m, c'est le point culminant de l'île. Du sommet, on jouit d'une vue spectaculaire sur la mer Intérieure. La forêt primitive qui y est préservée offre de belles randonnées et de nombreuses découvertes 'nature'.",
        "area": "Chugoku",
        "nearby_cities": ["Hiroshima", "Okayama", "Naoshima"]
    },
    {
        "name": "Nikko",
        "latitude": "36.723934",
        "longitude": "139.693554",
        "tourism_info": "Nikko, à deux heures de train de Tokyo, est à la fois une merveille de beauté naturelle et le site d'incontournables chefs-d'œuvre architecturaux du Japon. Il fait partie du Patrimoine Mondial de L'UNESCO depuis 1999. Le sanctuaire de Toshogu, terminé en 1636 et dédié au fondateur du shogunat des Tokugawa, est le point de convergence de la ville. La plupart des édifices des sanctuaires ainsi que de nombreux éléments ont été classés Trésors Nationaux ou Patrimoine culturel important.\n\nLe Pont Shinkyo ou « Pont Sacré » s'élève avec grâce au dessus de la rivière Daiya. Le Lac Chuzenji resplendit particulièrement début mai, avec l'éclosion en couleur des fleurs de cerisiers et en octobre, lorsque les feuilles revêtent leur parure automnale. A 5 mn de marche de l'arrêt de bus Chuzenji Onsen se trouve la cascade Kogen, une des plus célèbres du Japon. Vous pourrez vous approcher de la cascade grâce à un ascenseur. Une autre promenade de 15 mn vous mènera au Temple de Chuzenji qui abrite la fameuse statue de la Déesse aux Mille Bras.\n\nPont Shinkyo:\nLe Pont Sacré, entièrement laqué de vermillon, forme une arche gracieuse au dessus de la rivière Daiya. Son raffinement contraste avec la nature sauvage de la gorge. La légende rapporte que l'ermite à l'origine de Nikko a traversé la rivière porté par deux serpents, représentés aujourd'hui par le pont. A l'époque féodale, seul l'empereur avait le droit de traverser le pont. Il ouvre sur tout le site de Toshogu par un parc de 16 000 cèdres.\n4 mn en bus de la gare de Nikko (arrêt Shinkyo).\n\nPorte Yomeimon:\nCette porte monumentale et richement décorée marque l'accès au sanctuaire Toshogu. Elle est classée Trésor national.",
        "area": "Kanto",
        "nearby_cities": ["Tokyo", "Takaragawa", "Kamakura", "Hakone Mt Fuji", "Mont Takao", "Chichibu"]
    },
    {
        "name": "Kanazawa",
        "latitude": "36.567690",
        "longitude": "136.663357",
        "tourism_info": "Un voyage à Kanazawa est une plongée unique dans le Japon de l'époque féodale. Ses rues bordées de résidences seigneuriales, ses anciens quartiers de plaisirs, son château et le magnifique jardin Kenrokuen en font une destination des plus dépaysantes. Kanazawa est également un conservatoire de l'artisanat d'art : kimonos en soie Kaga-Yuzen, céramiques de Kutani et Ohi, laques Wajima traités en feuilles et poudres d'or, etc. Des spectacles de nô très réputés ou une cuisine traditionnelle renommée participent aussi au grand raffinement de cette ville.\n\nA voir:\n\nSanctuaire d'Oyama:\nIl fut construit en 1599 en l'honneur du premier seigneur de la famille des Maeda. La structure de sa porte à trois niveaux de style 'hollandais' avec vitraux au niveau supérieur est tout à fait remarquable. Cette porte, appelée Shinmon, date de la fin du 19e siècle. (à 10 mn de la gare de Kanazawa)\n\nRésidences de samurai de Nagamachi:\nCe quartier a préservé l'atmosphère traditionnelle des résidences de samurai (bukeyashiki), dont on peut visiter certaines. Il est tout à fait unique avec ses rues pavées bordé de murs en torchis derrière lesquels se cachent de luxueuses demeures. La visite de la résidence Nomura est incontournable pour une plongée dans le mode de vie des seigneurs du Japon traditionnel. (à 10 mn depuis la gare de Kanazawa). Les informations ci-dessus sont applicables à la résidence Nomura.\n\nNagamachi Yuzen-kan:\nLa teinture de kimonos en soie suivant la technique Yuzen est l'une des plus réputées du Japon. Dans ce musée, vous pourrez en découvrir les secrets et admirer de belles pièces, mais également participer à un atelier de teinture ou vous faire photographier en kimono traditionnel.(à 10 mn depuis la gare de Kanazawa).\n\nParc du château de Kanazawa:\nDu château construit par le clan Maeda il y a 400 ans, il ne reste d'origine que les jardins, la porte monumentale (Ishikawa-mon) et les remparts, même si certains bâtiments ont été reconstruits récemment à l'identique. Les jardins présentent des murs en pierre uniques au Japon dans leur conception. (à 13 mn de la gare de Kanazawa)\n\nParc Kenrokuen:\nConsidéré comme l'un des trois plus beaux jardins du Japon, ce parc paysager de 10 ha a été créé en 1676. Il était alors le jardin extérieur du château de Kanazawa. Il doit son nom de « Jardin des six éléments combinés » à ses six qualités : immensité, solennité, agencement minutieux, vénérabilité, fraîcheur (du fait des eaux courantes qui le traversent) et charme des paysages. (à 13 mn de la gare de Kanazawa)\n\nVilla Seisonkaku:\nConstruite en 1863 pour la mère du 13e seigneur du clan Maeda, cette splendide villa située au sud-est du parc Kenrokuen abrite en outre une riche collection d'objets d'art transmis de génération en génération dans la famille Maeda. Elle est aujourd'hui classée comme Bien culturel important.(2 mn à pied de l'arrêt de bus Dewa-machi)",
        "area": "Chubu",
        "nearby_cities": ["Takayama", "Gifu", "Shirakawago", "Nagoya"]
    },
    {
        "name": "Gifu",
        "latitude": "35.431576",
        "longitude": "136.759968",
        "tourism_info": "Gifu, joyau de beauté naturelle : Où les hautes montagnes  du nord à Hida atteignent le ciel ; où l'on peut se perdre en errant dans les vallées de l'est à Tono ou lors d'une randonnée dans les profonds ravins ponctués de cascades dans l'ouest de Seino.\n\nGifu, joyau d'Histoire : Où le passé refait surface lors des reconstitutions de batailles féodales à Sekigahara ; où vous pouvez marcher dans les pas de l'histoire sur le Nakasendô, route qui reliait autrefois Kyoto et Edo (Tokyo) ; où vous pouvez passer une nuit dans une maison au toit de chaume Gasshô inscrite à l'UNESCO dans le village de Shirakawa-go ou vous prendre pour un daimyo dans les châteaux de Gifu, Gujo et Ogaki.\n\nGifu, joyau de création : Où l'artisanat traditionnel de la poterie à Toki, du textiles à Gujo, du travail du bois à Takayama, du papier washi à Mino, des épées et des couverts à Seki, rencontrent les technologies modernes de l'aérospatiale, de l'équipement d'énergie verte, de la biotechnologie, et de la recherche et fabrication des logiciels.\n\nGifu, joyau de délices culinaires : Où les plus appétissants kakis, les plus verts légumes ou encore les plus douces des châtaignes peuvent embellir la même assiette qu'un épais steak d'Hida cuit à la vapeur.\n\nGifu, joyau d'activités : Où l'on peut skier à Oku-Hida et Oku-Mino, faire une randonnée pédestre à Tono et Seino, faire du rafting sur les fleuves de Chuno ou encore, visiter des musées d'art moderne ou traditionnel dans les ville de Gifu et Tajimi, assister à une représentation de kabuki à Nakatsugawa, ou rejoindre les surprenants festivals de Takayama, Hida-Furukawa et Gujo.",
        "area": "Chubu",
        "nearby_cities": ["Takayama", "Nagoya", "Shirakawago", "Kanazawa"]
    },
    {
        "name": "Himeji",
        "latitude": "34.850422",
        "longitude": "134.692761",
        "tourism_info": "Himeji est avant tout connue pour son château qui aurait l'apparence et à coup sûr la beauté d'un héron blanc déployant ses ailes. Considéré comme le plus beau château du Japon, il est l'un des plus rares, ayant échappé aux incendies, séismes et ravages de la guerre. Sa blancheur fait écho au château noir d'Okayama situé à 50 km de là.\n\nLe château de Himeji:\nConstruit à l'origine au 14e siècle plus reconstruit au 17e siècle, le château de Himeji est non seulement splendide, mais aussi un rare exemple de château d'origine au Japon. C'est à ce titre qu'il a été classé au patrimoine mondial de l'Unesco. L'ensemble composé du donjon principal à cinq niveaux et de trois donjons plus petits présente une ligne magnifique et s'apprécie tant d'un point de vue esthétique que d'un point de vue architectural. Le château est surnommé Hakujoro ou Château du héron blanc pour la ressemblance qu'il montre, à distance, avec l'un de ces oiseaux qui se serait gracieusement posé dans la plaine. De nombreux films ont été tournés dans ce cadre magnifique, dont 'Shogun' et 'Kagemusha', et de ce fait le château de Himeji vous paraîtra peut-être déjà familier. (5 mn de bus ou 15 mn à pied de la gare de Himeji)\nJardins Kokoen: Neuf jardins traditionnels japonais se visitent sur le site où s'élevaient autrefois une demeure du seigneur de Himeji et les maisons des samurai qui étaient ses vassaux. (5 mn à pied du château de Himeji)",
        "area": "Kansai",
        "nearby_cities": ["Kyoto", "Nara", "Wakayama", "Osaka"]
    },
    {
        "name": "Naoshima",
        "latitude": "34.460727",
        "longitude": "133.974996",
        "tourism_info": "Naoshima est une petite île japonaise, située dans la mer intérieure de Seto et appartenant à la préfecture de Kagawa à Shikoku. Elle est mondialement célèbre pour ses musées d’Art moderne, l’architecture de certains de ses bâtiments et les sculptures éparpillées un peu partout sur son territoire en extérieur.\n\nSon climat favorable lui confère également un statut de prédilection pour profiter de ses plages de sable. Au dernier recensement en 2013, la population du bourg (qui comprend plusieurs îles distinctes) était d'un peu plus de trois mille habitants. En s'en approchant, la traversée en ferry bénéficie de vues et de paysages incroyables grâce aux multiples îles de la mer intérieure. Pour en profiter au maximum, il ne faut surtout pas hésiter à monter sur le pont supérieur.\n\nÀ partir des années 1980, le président de la société Benesse, Soichiro Fukutake, décida de transformer Naoshima en capitale de l’Art. Avec l’aide du célèbre architecte Tadao Ando, plusieurs musées et tous les bâtiments du vaste 'Benesse Art Site' furent créés. Les bâtiments municipaux et les écoles, quant à eux, furent dessinés par l’architecte Kazuhiro Ishii.\n\nCette maison Benesse (de la grande entreprise éponyme basée à Okayama) s'impose aisément comme l’un des lieux incontournables de l’île et ce, pour plusieurs raisons :\n\nson architecture est un véritable spectacle pour les yeux avec ses grands volumes et ses murs de béton;\nles œuvres qu’elle abrite s'y montrent très intéressantes et variées (les photos étant interdites, il faut s'y rendre pour les découvrir par soi-même);\nles environs du bâtiment principal comportent de très nombreuses sculptures, que ce soit dans le parc ou près de la plage (comme la fameuse citrouille jaune de Yayoi Kusama, le symbole officieux de la zone);",
        "area": "Chugoku",
        "nearby_cities": ["Miyajima", "Hiroshima", "Okayama"]
    },
    {
        "name": "Okayama",
        "latitude": "34.659798",
        "longitude": "133.919698",
        "tourism_info": "Centre administratif et commercial, carrefour entre la région San'in et l'île Shikoku, Okayama fut une ville seigneuriale prospère du 16e au 19e siècle. On peut aujourd'hui y admirer un beau château, le célèbre jardin Korakuen et de nombreux musées.\n\nA voir:\n\nJardin Korakuen:\nSur la rive est de la rivière Asahi se trouve l'un des trois plus célèbres jardins du Japon (avec Kenrokuen à Kanazawa et Kairakuen à Mito). Le jardin, de 14 ha., a été créé en 1700. On y trouve d'anciennes maisons de thé, de grandes pelouses, de ravissants lacs, de gracieux bosquets et de paisibles collines, allées et cascades. Tout cela se combine délicatement pour s'harmoniser avec les collines et montagnes environnantes. Suivant les saisons, les érables, les cerisiers et les pruniers offrent de beaux paysages.\n\nChâteau d'Okayama:\nCe château date de la seconde moitié du 16e siècle et fut la résidence de la famille Ikeda qui contrôlait la région. Le grand donjon à quatre étage a été détruit pendant la dernière guerre et reconstruit en 1966. C'est aujourd'hui un musée de l'histoire locale. Du dernier étage, on a une belle vue sur la ville. Le château d'Okayama est connu sous le nom de Ujo, ou Château du corbeau, car il est entièrement peint en noir.",
        "area": "Chugoku",
        "nearby_cities": ["Miyajima", "Hiroshima", "Naoshima"]
    },
    {
        "name": "Shirakawago",
        "latitude": "36.260390",
        "longitude": "136.892034",
        "tourism_info": "Blottis au cœur des montagnes, Shirakawa-go et Gokayama sont de tranquilles villages traversés par une rivière et entourés de rizières. Pourtant ces villages mitoyens sont classés au patrimoine mondial de l'humanité depuis 1995, grâce à leurs maisons traditionnelles construites dans le style gassho-zukuri. La principale caractéristique de ces maisons en bois est leur toit de chaume en forme de triangle pentu, comme des mains en prière (gassho), afin de supporter le poids de la neige, abondante dans cette région. Ce sont de grandes maisons de 18m de long sur 10m de large sur quatre niveaux, où plusieurs générations vivent ensemble. Le dernier niveau est traditionnellement réservé à l'élevage de vers à soie.\n\nA voir:\n\nVillage de Shirakawa-go:\nChaque saison offre au village un visage différent : neige et maisons illuminées en hiver, cerisiers en fleurs au printemps, arbres écarlates en automne, sans oublier le spectaculaire exercice anti-incendie du dernier dimanche d'octobre ou de grands jets d'eau arrosent tout le village. Un observatoire aménagé au château de Ogimachi offre un point de vue apprécié sur le village. Il est possible de loger dans l'une des maisons de style gassho-zukuri puisque le village compte 25 minshuku et 14 ryokan établis dans ce type d'habitation.\n\nMusée en plein air du village en gassho-zukuri:\n25 maisons abandonnées en style gassho-zukuri ont été déplacées et ouvertes au public pour offrir une vision de la vie traditionnelle. Dans certaines de ces maisons, il est possible de voir des démonstrations et de participer à des ateliers d'arts traditionnels comme la teinture ou le tissage ou de s'initier à la fabrication des soba (nouilles de sarrasin).",
        "area": "Chubu",
        "nearby_cities": ["Takayama", "Gifu", "Kanazawa", "Nagoya"]
    },
    {
        "name": "Takayama",
        "latitude": "36.147933",
        "longitude": "137.258156",
        "tourism_info": "Au nord de la préfecture de Gifu, Takayama est une ancienne ville féodale connue pour ses anciennes maisons de bois qui, par leur alignement et leur hauteur uniforme, donnent aux rues une beauté linéaire. La ville est également connue pour son festival qui se tient tous les ans au printemps et à l'automne. Il a été créé au 16e siècle et est l'un des trois plus grands et plus beaux festivals du Japon. De grands chars flamboyants parcourent la ville offrant aux regards émerveillés un concentré de la magnificence de l'artisanat de la région.\n\nA voir:\n\nSan-machi Suji:\nLe centre de la vieille ville de Takayama est un endroit très vivant. Les trois rues principales de San-machi Suji sont étroites et bordées de boutiques venant des articles traditionnels, d'ateliers d'artisans, d'auberges et de brasseries (signalées par une balle d'aiguilles de cèdres suspendues à l'extérieur). On y trouve aussi de nombreux restaurants servant des spécialités locales ou des magasins d'antiquités spécialisés dans les arts populaires anciens. Dans tout le quartier, il y a un nombre remarquable de petits musées, où les bâtiments sont aussi intéressants que les objets exposés. On peut également remarquer quelques hangars où sont rangés les grands chars utilisés pour les célèbres festivals de Takayama au printemps et à l'automne. 15 mn à pied de la gare de Takayama.\n\nMarchés du matin:\nLes marchés de Takayama Jinya et de Miyagawa sont très populaires à Takayama. Tous les matins, les épouses des fermiers des villages environnant y viennent avec leurs produits frais (légumes et fleurs). Les différentes productions marquent le passage des saisons dans les montagnes environnant la ville. 10 mn à pied de la gare de Takayama.\n\nMaison Yoshijima:\nPrès du musée des arts populaires Kusakabe se trouve une autre maison traditionnelle, mais dans un style différent, plus intime. Rebâtie en 1908 dans une fidélité absolue à la structure d'origine, elle présente le meilleur de l'artisanat local appliqué à une maison de marchands. 17 mn à pied de la gare de Takayama.",
        "area": "Chubu",
        "nearby_cities": ["Gifu", "Kanazawa", "Shirakawago", "Nagoya"]
    },
    {
        "name": "Wakayama",
        "latitude": "34.245938",
        "longitude": "135.180474",
        "tourism_info": "Mitoyenne des préfectures d'Osaka au nord, de celles de Nara et Mie à l'est et bordée par l'océan Pacifique au sud, la préfecture de Wakayama est renommée pour ses magnifiques paysages naturels de montagnes et de bords de mer. Mais son charme tient aussi à ses nombreuses stations thermales tant en montagne qu'en bord de mer ou de rivière, la plus connue étant celle de Shirahama, aux temples du mont Koya ou aux sanctuaires de Kumano. Ces deux derniers sites sont classés au patrimoine mondial de l'Unesco.\n\nVille et château de Wakayama:\nFondée au 16e siècle par Toyotomi Hideyoshi qui y édifia un château-fort, la ville de Wakayama s'est développée au fil des siècles pour devenir la ville principale de la préfecture. Détruit pendant la Deuxième guerre mondiale, le château a été reconstruit en 1958. 10 mn de bus de la gare de JR Wakayama, arrêt Koen-mae.",
        "area": "Kansai",
        "nearby_cities": ["Himeji", "Nara", "Kyoto", "Osaka"]
    },
    {
        "name": "Takaragawa",
        "latitude": "36.848339",
        "longitude": "139.047056",
        "tourism_info": "Situé à Minakami, ville de la préfecture de Gunma, Takaragawa onsen est une destination parfaite pour une excursion depuis Tokyo. Après environ 2h de trajet (en voiture ou en train), vous vous trouvez plongé dans une végétation luxuriante animée par l'eau vive de la rivière Takara.\n\nLa particularité de ce complexe ? Ses quatre rotenburo (onsen extérieurs) dont l'un mesurant plus de 300m² ! Appelé 'Kodokara', ce bain peut accueillir quelques deux cents personnes, hommes et femmes confondus (un bain mixte, oui !).\n\nLes rotenburo Maka et Hanya sont également mixtes ce qui fait de ce site un cadre privilégié pour les séjours en couple ou en famille. Pour plus d'intimité, les femmes préféreront le bain Maya leur étant exclusivement réservé. Des onsen non mixtes en intérieur sont proposés au visiteur. Au nombre de deux, ils peuvent recevoir jusqu'à vingt personnes.\n\nOnsen de nuit:\nLe complexe hôtelier Osenkaku accueille aussi bien le voyageur longue durée que le promeneur d'une journée. Ouverts 24h/24, il serait néanmoins regrettable de ne pas profiter des rotenburo en pleine nuit ou au petit matin, lorsque la nature s'éveille tranquillement. ",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Kamakura", "Hakone Mt Fuji", "Mont Takao", "Chichibu", "Tokyo"]
    },
    {
        "name": "Kamakura",
        "latitude": "35.353790",
        "longitude": "139.546814",
        "tourism_info": "Kamakura est située à une heure de Tokyo en train. C'est une petite ville côtière, émaillée de temples à l'atmosphère feutrée. De la présence du gouvernement féodal qui y prit ses quartiers en 1192, elle garde aujourd'hui un héritage historique de toute première importance. Le meilleur moyen de découvrir Kamakura est encore de partir à sa découverte par soi-même. Les 5 grands temples célèbres font ici doucement glisser le promeneur vers le 12e siècle, en pleine période de Kamakura.\n\nLe Temple Engakiji, fut construit en 1282 pour commémorer la mort des soldats japonais et mongols morts pendant la tentative d'invasion mongole du Japon. Le Temple Kenchoji construit en 1253 est d'inspiration chinoise. Le sanctuaire de Tsurugaoka Hachimangu est situé près de la gare de Kamakura. Le « Hongu » ou édifice principal du sanctuaire s'ouvre sur une vue magnifique de la ville de Kamakura. Le Musée des Trésors Nationaux de Kamakura propose plus de 2 000 trésors provenant des temples de Kamakura et change ses expositions tous les mois. Mais c'est le Grand Bouddha de bronze, bien sûr, qui attire à Kamakura le plus grand nombre de visiteurs. Le Temple Hasedara, célèbre par son édifice principal en bois et son magnifique jardin de style japonais, règne par sa splendeur sur toute la ville. L'île d'Enoshima, petite île de 4 km de périmètre, flotte délicatement dans la baie de Sagami.\n\nA voir:\n\nTemple Engakuji:\nFondé au 13e siècle, c'est le second parmi les grands temples zen de Kamakura. Il abrite une célèbre statue en bois du Bouddha, et sa cloche du temple est classée Trésor national. L'accès au temple est très spectaculaire avec sa volée de marches encadrée par de grands cèdres. Proche de la sortie sud-est de la gare de Kita-Kamakura.\n\nTemple Kenchoji:\nNuméro un des cinq grands temples zen de Kamakura, il est aussi le premier à avoir été constuit dans cette ville. 20 mn à pied de la gare de Kita-Kamakura ; arrêt de bus Kenchoji à partir des gares de Kamakura ou de Kita-Kamakura.\n\nSanctuaire de Tsurugaoka Hachimangu:\nAvec plus de 9 millions de visiteurs par an, le Sanctuaire de Tsurugaoka Hachimangu est le symbole de la vieille capitale. Le sanctuaire a été fondé par Minamoto Yoritoshi, ancêtre du shogun Minamoto Yorimoto l'instaurateur du gouvernement féodal de Kamakura qui régna sur le Japon de 1192 à 1333. Les environs du sanctuaire regorgent de lieux d'intérêts: le trésor, les jardins avec des étangs et les restes d'un arbre ginko gigantesque dont on disait qu'il était vieux de 1000ans, avant qu'il ne soit frappé par la foudre le 10 mars 2010. Il faut gravir 61 marches de pierre pour accéder au bâtiment principal du sanctuaire. 15 mn à pied de la sortie est de la gare de Kamakura.\n\nMusée des Trésors nationaux de Kamakura:\ne musée rassemble des œuvres d'art importantes liées à la riche histoire de Kamakura, dont cinq Trésors nationaux. Le bâtiment principal, construit après le grand tremblement de terre de 1923, prend modèle sur le temple Shoso-in de Nara. 12 mn à pied de la gare de Kamakura ; 3 mn à pied des arrêts de bus Hachimangu ou Daigaku-mae.\n\nGrand Bouddha:\nLe Grand Bouddha ou « Daibutsu » est une statue géante de 11,4 mètres de haut et de 122 tonnes qui médite en position du lotus, sous la voûte céleste. Il est fait de plaques de bronze assemblées sur une structure creuse et il est possible de pénétrer dans le monument. Il fut achevé en 1252 grâce à Minamoto Yorimoto pour rivaliser avec le Bouddha de Nara qui était alors plus imposant. 10 mn à pied de la gare de Hase sur la ligne Enoden ; arrêt de bus Daibutsu-mae (bus Keikyu Enoden).\n\nTemple Hasedera:\nL'élement central du temple Hasedera est Juichimen Kannon, une statue en bois du boddisathva Kannon aux 11 visages. Avec ses 9,18 mètres, c'est la plus grande statue en bois du Japon. 5 mn à pied de la gare de Hase sur la ligne Enoden ; 3 mn à pied de l'arrêt de bus Hasekannon-mae (bus Keikyu Enoden).",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Takaragawa", "Tokyo", "Hakone Mt Fuji", "Mont Takao", "Chichibu"]
    },
    {
        "name": "Mont Takao",
        "latitude": "35.626201",
        "longitude": "139.243745",
        "tourism_info": "Le Mont Takao est situé à l'ouest de Tokyo, à la lisière est de la chaîne de montagnes Kanto, à peine à une heure de train du centre de Tokyo. Il est considéré comme une montagne sacrée. Le Temple Yokuoin, lieu de pèlerinage, est niché sur le flan de la montagne. Le Temple Yokuoin a été établi sur ordre de l'empereur Shomu en 744. Cela fait plus de 1 200 ans que la population vénère le temple. Le Tengu constitue l'autre symbole du Mont Takao. Le Tengu est une figure mythique au nez allongé, image déifié d'un homme qui a maîtrisé une discipline ascétique rigoureuse dans les montagnes et qui a acquis un pouvoir magique et spirituel. Vous pourrez peut-être apercevoir les ascètes en pleine pratique, debout sous les cascades entre les mois d'avril et d'octobre dans les chutes d'eau de Biwadaki et de Hebi-daki.\n\nIl existe sept différents parcours thématiques de randonnées agréables jusqu'au sommet à 600 mètres de hauteur. Une autre possibilité de monter jusqu'au sommet est de prendre le téléphérique ou le funiculaire qui vous mènera à mi-chemin. Près de la station de funiculaire Takao-san, les singes en liberté du Zoo Naturel et du jardin Botanique vous accueilleront. Le Mont Takao est aussi désigné sous le nom de Parc Quasi-National Takao Meiji-no-mori.",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Takaragawa", "Kamakura", "Hakone Mt Fuji", "Tokyo", "Chichibu"]
    },
    {
        "name": "Chichibu",
        "latitude": "35.999752",
        "longitude": "139.086034",
        "tourism_info": "La région de Chichibu est tout particulièrement appréciée pour la richesse de ses paysages naturels. Montagnes, gorges, rivières, torrents et lacs font le bonheur des alpinistes et des promeneurs. Au détour des chemins, on peut y rencontrer des daims, des singes ou des écureuils ou observer une faune et une flore préservées. Chichibu est également riche en temples et sanctuaires anciens.\n\nChichibu fait partie du parc national Chichibu-Tama-Kai, le parc national le plus proche de Tokyo (à voir également, Okutama et Nagatoro qui font partie de ce même parc).\n\nA voir:\n\nSanctuaire Chichibu:\nLe 3 décembre se déroule ici un festival de nuit où défilent des chars ornés de lanternes. Ce sanctuaire fait partie des trois plus grands de la région avec le sanctuaire Hodosan à Nagatoro et celui de Mitumine\n\nSanctuaire Mitsumine:\nFondé il y a environ 2000 ans, ce sanctuaire fut à l'époque Tokugawa le plus important pour l'ascèse dans les montagnes de l'école bouddhiste Tendai. Ses vastes abords accueillent de nombreux bâtiments pour les prêtres et les pèlerins. Aujourd'hui, des bungalows, tentes et huttes sont disponibles pour les montagnards, les randonneurs et les campeurs.\n20 mn de bus de la gare de Mitsumine-guchi (sur la ligne Chichibu Tetsudo Railway), puis 8 mn de téléphérique.\n\nLac Chichibu:\nCe grand lac artificiel se trouve au pied du mont Mitsumine, sur son versant ouest. Deux ponts suspendus l'enjambent, offrant aux visiteurs une vue saisissante. Un sentier fait le tour du lac.\n30 mn de bus de la gare de Mitsumine-guchi, puis 5 mn à pied.\n\nRandonnée Oku-Chichibu Ginza:\nDu mont Mitsumine à Oku-Chichibu en passant par le mont Kumotori serpente un chemin de randonnée très populaire des amateurs de montagne. Les ascensions sont faciles et on y trouve plusieurs lieux d'hébergement et refuges. Il est donc possible de s'attarder et de faire le chemin en deux étapes. Longue de 10 km, cette randonnée permet d'admirer le paysage en constant changement des montagnes environnantes, des tronçons de forêt primaire, ainsi que des espèces rare de la flore et de la faune japonaise.\n\nPèlerinage de Chichibu:\nLes 34 temples dédiés à Kannon du Chichibu comptent parmi les '100 lieux saints dédiés à Kannon', l'un des plus vieux pèlerinages du Japon. Six types de Kannon sont révérés, dont Sho (la représentation classique), Juichimen (avec 11 têtes), Senju (avec 1000 bras), et Nyoirin (avec un globe magique). La statue elle-même est en général abritée dans le pavillon central des temples ouvert au public tous les 6 ans. Le circuit complet fait 100 km. Les temples sont ouverts de 8h00 à 17h00. Le culte de Kannon a un rôle important dans la culture japonaise, et visiter ces temples de montagne, chacun avec ses caractéristiques particulières, est un moyen original de visiter la région.",
        "area": "Kanto",
        "nearby_cities": ["Nikko", "Takaragawa", "Kamakura", "Hakone Mt Fuji", "Mont Takao", "Tokyo"]
    }
]
